# fonts
font-mononoki-nerd-font
font-envy-code-r

# terminal
iterm2
alacritty

# social network
telegram
#slack
#discord
skype
#qq

# cloud storage browser
#cyberduck

# application
proxyman
#docker 使用dmg安裝, brew版本在local編輯時常常被鎖住
sublime-text
visual-studio-code
lens
gimp
#virtualbox
postman
#robo-3t
mysqlworkbench
sequel-pro
mounty
appcleaner
the-unarchiver
#typora
macdown
#iina
wireshark
obsidian
